[Package]
Name=X-Offset Scatter Plot
Name_de=Punktdiagramm mit X-Versatz
Name_ja=Xオフセット散布図
Name_cn=X偏移散点图
Description=Create scatter plot as side-by-side data points if they have the same X values.  \nXYYY or XYYerrYErr columns are required. 
Description_de=Erstellen Sie das Punktdiagramm mit nebeneinanderliegenden Datenpunkten, falls diese die gleichen X-Werte haben.  \nEs sind XYYY- oder XYYerrYErr-Spalten erforderlich.
Description_ja=同じX値を持つ場合は、データポイントを並べて散布図を作成します。\nXYYYまたはXYYerrYErr列が必要です。
Description_cn=如果具有相同的X值，则将散点图创建为并排数据点。 \nXYYY 或 XYYerrYErr 列是必需的。
ID=1010
Version=1.0
Category=Basic 2D
Keywords=
Keywords_de=
Keywords_ja=
Keywords_cn=
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.10
Pro=0
